/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d z %d";

/* The tile for the previous button. */
"PreviousKey" = "Předchozí";

/* The title for the next button. */
"NextKey" = "Další";

/* No Data View */
"NoDataKey" = "Žádná data diagramu nejsou k dispozici.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nebyly nalezeny žádné výsledky pro";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Zkuste hledat něco jiného.";

/* The title for the clear button */
"ClearKey" = "Vymazat";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Novinky";

/* The title for the start button. */
"StartKey" = "Spustit";

/* The title for the close button. */
"CloseKey" = "Zavřít";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Probíhá synchronizace";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Počkejte na dokončení synchronizace, abyste mohli pokračovat k aplikaci. Může to trvat několik sekund.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synchronizace se nezdařila";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problém transakce";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Abyste mohli přistupovat k vašemu účtu na tomto zařízení, předejte zařízení:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Budou se muset přihlásit s jejich účtem a vyřešit jejich problém transakce.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Zpět k přihlašovací obrazovce";

/* The connection error screen title */
"NoConnectionKey" = "Není připojení k internetu";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Připojte síť WiFi nebo síť mobilních dat.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Zkusit znovu";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Znovu zadat podpis";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d další záznamy";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName je %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "hodnota je";

